import { IInstitutionBase } from '../typings/institutions';

export const list: IInstitutionBase[] = [
  {
    id: 1,
    title: 'Военно-медицинская академия им. С.М. Кирова, отделение переливания крови',
    url: '/',
  },
  {
    id: 2,
    title: 'ГКУЗ "Центр крови Ленинградской области", филиал №1',
    url: '/',
  },
  {
    id: 3,
    title: 'Северо-Западный государственный медицинский университет имени И.И. Мечникова',
    url: '/',
  },
  {
    id: 4,
    title: 'ГКУЗ "Центр крови Ленинградской области", филиал №1',
    url: '/',
  },
];
